module.exports = {
    name: 'ursupergay',
    description: 'ur super gay',
    execute(message, args) {
        message.channel.send('Ỳ̵̨̧̡̛͍̪͉͎̮̮̬̠͉̋̀̊̽͂̆͑́Ơ̷̖̱̟̖͈̫͖̥͓͐̏͊͆̏̅́̑͜͜͠͠͝U̵̢̡̨͖̲͈͇̜̩̖̺̣̹̺̪͖̽͆͊̅͊̐̿̂̍͛̐̎̀̉̒̉͘͜͜͝ ̷̨̡̢̨̨̛̲̞̝̩̹̫̳̬̦̫̻̙̹̤͐̋͂̒͂͋͂̿̈́͌̂͛̃̀̌̄̌̍̄̈́̋̚̚͝͝H̵̡̧̝͔͓̖͍̪̺͇̗͎̭̖̲͇͑̒͋͋̎̽̐͘̕Ä̵̢͖̼̼̗̥͗̃̓̿̉̉̔̓̽͘̚V̵̛̤͙̞͓͖̠͕̮͗̓͊̈́̄́̿͛̔̑͛͊͒͘͝͝͝Ȩ̸̧̢̢̳̮͙̭̜̥̗͍̬̹̼͔͚̼̳͈̖̝̈́͐̉́̋̒̓͝ ̴̧̧̧̪̥̮̹̙̙̪̱̻͍̤̠͔̠̝̮̦̓̑͛̐̓̓̅͛͋̽̈̾̀͂̉̿̀̓̈́͘̕͜͠M̵̻̝͍̝͕͈͉̖̫̠̍̒͒̈́ͅÀ̴̧̨̨̢̡̺̠̳͍̺͕͎̯̩̫̒͊̽̂͆̒̃̋́̃́̋̄͋̂͗̉̅̃̽̎͗͘̚͠ͅḐ̵͉͈̦̻͎͖̲̻͙̜͇͂͜͜Ȇ̶̡̛͇̭̖̼̗͇̗̟̥͎̝̲̖̆̓̈́̐̊͘̚̚͝ ̶̨̧̬͉̜̭̥̻͖͓̺̗̗̥͎̯͉̱̹͔̳̊̃͛̄̍̐͛̎̍̽͛̊̍̂̅͘̕͘͜͠ͅA̵͖̰͓͕͓͙̪̳̺̥͔̞̙̭͉̠̱̓̄̐͗̈́̇͗̒̈́̍̊́̚ ̵̨̢̞͈̼̲̣͇̬̞̼͍̭̠̥͈̜͉͙͔̣̥̒̑̈́̈́̏̊͝ͅM̴̛̞͚͉̥̫͎̳̤̤͕̆͒̉͛̌̄̾͂͌͌̿͘Ḯ̴̛̫̣͔͓̘̘̯͕͔̅̐̃̎̏̓͛̂̑͗̈́͛̈̒͋̄̀̃̆̚̕S̷̢̘͎̙͕͍̰̬̲͂̎͂̾̓͗̏̀̌̇̆̂̑͛̐́͂͘̕T̸̡̢̤̙͓͕̩͒͋̀͋̾̈̊̾̏͘͠Ả̴̧̡̪̫̟͎̜̝̤̹͈̻̼̮̘͓̣̖͇̆ͅK̵̟͓͇̺̞͈̣̩͉̤͓̹͋̉̀͑͐̐́̈́̆͛̋́̑̄̚E̵̘͋͝');
    }
}